[{"Title":"Latte","Description":"A latte is a coffee drink made with espresso and steamed milk","milk":"TRUE","price":"$5.25","image":"https://bakingmischief.com/wp-content/uploads/2019/05/dulce-de-leche-latte-image-square-500x500.jpg","place":"40.753722, -73.991594"},{"Title":"Espresso","Description":"Espresso is generally thicker than coffee brewed by other methods, has a higher concentration of suspended and dissolved solids, and has crema on top (a foam with a creamy consistency)","milk":"FALSE","price":"$3.75","image":"https://i.pinimg.com/736x/71/8b/d9/718bd9037b901496d893c53769cc19c9--espresso-tasse-coffee-cups.jpg","place":"40.753559, -73.993128"},{"Title":"Flat White","Description":"A flat white is a coffee drink consisting of espresso with microfoam (steamed milk with small, fine bubbles and a glossy or velvety consistency). It is comparable to a latte, but smaller in volume and with less microfoam, therefore having a higher proportion of coffee to milk, and milk that is more velvety in consistency – allowing the espresso to dominate the flavour, while being supported by the milk.","milk":"TRUE","price":"$4.75","image":"https://i2.wp.com/www.eatthis.com/wp-content/uploads/media/images/ext/339358447/starbucks-flat-white.jpg?resize=500%2C500&ssl=1","place":"40.736607, -73.985876"},{"Title":"Mocha","Description":"A caffè mocha, also called mocaccino is a chocolate-flavored variant of a caffè latte. Other commonly used spellings are mochaccino and also mochachino. The name is derived from the city of Mocha, Yemen, which was one of the centers of early coffee trade.","milk":"TRUE","price":"$4.25","image":"https://www.halfbakedharvest.com/wp-content/uploads/2018/11/Vanilla-Mocha-Hot-Cocoa-1-500x500.jpg","place":"40.736005, -73.990801"},{"Title":"Macchiato","Description":"Caffè macchiato, sometimes called espresso macchiato, is an espresso coffee drink with a small amount of milk, usually foamed. In Italian, macchiato means \"stained\" or \"spotted\" so the literal translation of caffè macchiato is \"stained coffee\", or coffee with a spot of milk","milk":"TRUE","price":"$2.75","image":"http://v3.bizspace.co/content/aroma/product//500/e037cb96-9da6-4cb0-8772-ec53603ba61b.jpg","place":"40.738167, -73.995994"}]